export const FAQListHindi = [
    {
      title: "भारत में आईवीएफ (IVF) की लागत क्या है?",
      content:
        "भारत में आईवीएफ (IVF) उपचार की लागत आईवीएफ (IVF) केंद्र के स्थान और भारत में सर्वश्रेष्ठ आईवीएफ (IVF) डॉक्टरों की विशेषज्ञता सहित विभिन्न कारकों के आधार पर एक केंद्र से दूसरे केंद्र में भिन्न होती है। भारत में एक साइकिल के लिए आईवीएफ (IVF) उपचार की औसत लागत INR 95,000 से 1,30,000 के बीच में है|   ",
    },
    {
      title: "क्या भारत में आईवीएफ (IVF) उपचार सफल है?",
      content:
        "आईवीएफ (IVF) उपचार की सफलता दर अन्य इनफर्टिलिटी उपचारों की तुलना में अधिक है लेकिन ऐसे कई कारक हैं जिन पर आईवीएफ (IVF) सफलता दर निर्भर करती है। जो दंपत्ति 35 वर्ष से कम उम्र में माता-पिता बनने के लिए इच्छुक हैं उनके लिए आईवीएफ (IVF) सफलता दर लगभग 40% है। पहली आईवीएफ (IVF) प्रयास पर गर्भाधान प्राप्त करने की संभावना लगभग 30% है।",
    },
    {
      title: "भारत में सबसे सर्वश्रेष्ठ आईवीएफ (IVF) केंद्र कौन सा है?",
      content:"भारत में सर्वश्रेष्ठ आईवीएफ (IVF) केंद्र अत्याधुनिक IVF Lab, अत्याधुनिक उन्नत तकनीक और अत्यधिक अनुभवी आईवीएफ (IVF) डॉक्टरों और बांझपन विशेषज्ञों से लैस हैं। भारत में अपनी उच्च आईवीएफ (IVF) सफलता दर के कारण Crysta IVF को भारत के सर्वश्रेष्ठ आईवीएफ (IVF) क्लीनिक में शुमार किया जाता है। ",
    },
    {
      title: "भारत में आईवीएफ (IVF) की सफलता दर क्या है?",
      content:
        "भारत के प्रतिष्ठित आईवीएफ (IVF) क्लीनिकों में इस्तेमाल किए जाने वाले सर्वश्रेष्ठ आईवीएफ (IVF) डॉक्टरों और उन्नत तकनीक की योग्यता और अनुभव के आधार पर, भारत में आईवीएफ (IVF) की सफलता दर प्रत्येक इनफर्टिलिटी के मामले की विशिष्टता के आधार पर 50% -82% के बीच है।",
    },
    
  ];
  