export const FaqListGujarati = [
    {
      title: "ગુજરાતમાં આઈવીએફ (IVF) ની કિંમત કેટલી છે?",
      content:
        "ગુજરાતમાં આઈવીએફ (IVF) ટ્રીટમેન્ટનો ખર્ચ એક કેન્દ્રથી બીજા કેન્દ્રમાં બદલાય છે આઇવીએફ (IVF) કેન્દ્રનું સ્થાન અને શ્રેષ્ઠ આઇવીએફ (IVF) ની કુશળતા સહિતના વિવિધ પરિબળો ગુજરાતમાં ડોકટરો. એક સાયકલ માટે ગુજરાતમાં આઈવીએફ (IVF) સારવારની સરેરાશ કિંમત ૯૫,૦૦૦- ૧,૩૦,૦૦૦. ",
    },
    {
      title: "શું ગુજરાતમાં આઈવીએફ (IVF) ની સારવાર સફળ છે? ",
      content: "અન્ય ફર્ટિલિટી ટ્રીટમેન્ટની તુલનામાં આઈવીએફ (IVF) સારવારનો સફળતાનો દર  ઊંચો રહ્યો છે પરંતુ ઘણા પરિબળો છે જેના પર આઈવીએફ (IVF) સફળતા દર આધાર રાખે છે. હેઠળના મહત્વાકાંક્ષી યુગલો માટે ૩૫ માતાપિતા બનવાની યોજના, સફળતાના દર લગભગ ૪૦% જેટલા છે. ની શક્યતા પ્રથમ  આઈવીએફ (IVF) પ્રયાસ પર વિભાવના પ્રાપ્ત લગભગ ૩૦% છે.",
    },
    {
      title: "ગુજરાતનું શ્રેષ્ઠ આઈવીએફ (IVF) કેન્દ્ર કયું છે? ",
      content: "ગુજરાતના શ્રેષ્ઠ આઇવીએફ (IVF) કેન્દ્રો રાજ્યના આધુનિક માળખા સાથે સજ્જ છે.​ એજ અદ્યતન તકનીકી અને ખૂબ અનુભવી આઈવીએફ (IVF) ડોકટરો અને વંધ્યત્વ નિષ્ણાતો.​ આઇવીએફ (IVF) ની ઉચ્ચ સફળતાને કારણે Crysta IVF નું નામ ગુજરાતના શ્રેષ્ઠ આઇવીએફ (IVF) ક્લિનિક્સમાં છે",
    },
    {
      title: "ગુજરાતમાં આઈવીએફ (IVF) નો સફળતા દર કેટલો છે? ",
      content:
        "શ્રેષ્ઠ આઈવીએફ (IVF) ડોકટરો અને અદ્યતનની લાયકાતો અને અનુભવના આધારે ગુજરાતના નામાંકિત આઇવીએફ (IVF) ક્લિનિક્સમાં ટેક્નોલોજીનો ઉપયોગ, ગુજરાત રેન્જમાં આઇવીએફ (IVF) ના સફળતા દર દરેક વંધ્યત્વના કેસની વિશિષ્ટતાને આધારે 50% -82% ની વચ્ચે છે.",
    },
    
  ];
  